/*
#####################################
#  ShopOS: Скрипты интернет-магазина
 #  Copyright (c) 2008-2009              
 #  http://www.shopos.ru                 
 # Ver. 1.0.0
#####################################
*/

// RU cp1251 lang variables

tinyMCE.addToLang('advimage',{
tab_general : 'Основные',
tab_appearance : 'Визуализация',
tab_advanced : 'Расширенные',
general : 'Главные',
title : 'Заголовок',
preview : 'Предварительный просмотр',
constrain_proportions : 'Сохранить пропорции',
langdir : 'Описание языка',
langcode : 'Код языка',
long_desc : 'Полное описание',
style : 'Стили',
classes : 'Классы',
ltr : 'Слева направо',
rtl : 'Справа налево',
id : 'Id',
image_map : 'Карта изображения',
swap_image : 'Подмена картинки',
alt_image : 'Альтернативное изображение',
mouseover : 'при наведении мыши',
mouseout : 'когда уводите мышь',
misc : 'Прочее',
example_img : 'Визуализация&nbsp;расположения&nbsp;картинки',
missing_alt : 'Вы действительно хотите вставить картинку, не заполнив поле Описание картинки? Без указания описания картинка может быть не видна некоторым пользователям, например при использовании текстового браузера или браузера с отключёнными картинками.'
});
