<?php $_config_vars = array (
  'heading_cookie_usage' => 'Использование Cookies',
  'text_information' => 'Ваш браузер не поддерживает cookies, либо поддержка выключена.<br />Для работы с нашим магазином Вам необходимо включить поддержку cookies в Вашем браузере.<br />Инструкция для браузера Internet Explorer:<br /><br />Сервис, далее Свойства обозревателя<br />Выбираете закладку Безопасность, ставите уровень безопасности Средний<br /><br />Если у Вас позникли проблемы при совершении покупок в нашем магазине, пожалуйста, свяжитесь с администратором магазина для решения проблемы.',
  'title_infobox' => 'Использование cookies',
  'text_infobox' => 'Для работы с нашим магазином Вам необходимо включить поддержку cookies в Вашем браузере.<br />Если у Вас позникли проблемы при совершении покупок в нашем магазине, свяжитесь с администратором магазина для решения проблемы.',
); ?>