<?php $_config_vars = array (
  'heading_login' => 'Зарегистрируйтесь или войдите в каталог',
  'title_new' => 'Зарегистрируйстесь в каталоге',
  'text_new' => 'Зарегистрировавшись в нашем магазине, Вы сможете совершать покупки намного быстрее и удобнее, кроме того, Вы сможете следить за выполнением заказов, смотреть историю своих заказов.',
  'title_returning' => 'Введите свои данные для входа',
  'text_returning' => '',
  'text_email' => 'E-Mail:',
  'text_password' => 'Пароль:',
  'text_lost_password' => 'Забыли пароль?',
  'title_guest' => 'Быстрое оформление заказа',
  'text_guest' => 'Если Вы хотите максимально быстро оформить заказ, нажимайте кнопку "Продолжить", которая расположена ниже, быстрое оформление заказа сэкономит Ваше время, но у Вас не будет адресной книги, Вы не сможете получать новости о последних новинках в нашем магазине.<br /><br />Если Вы уже зарегистрированы в нашем магазине, введите свой e-mail адрес и пароль.',
); ?>